/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "برای ذخیره‌ی عکس‌های انتخاب شده در تصاویر شما.";
NSCameraUsageDescription = "برای خواندن آدرس‌های پل از روی کدهای QR.";
"New Tab" = "برگه جدید";
"Clear Data" = "پاکسازی داده‌ها";
"Close tabs and clear data" = "بستن برگه‌ها و پاکسازی داده‌ها";
